Repository: OnePlc/PLC_X_Article
Catalog: data/*_shop.po
Languages: de_de

source: Article
de_de: Gutschein

source: Articles
de_de: Gutscheine

source: Add Article
de_de: Gutschein erfassen

source: Add new File
de_de: Neuen Gutschein erfassen

source: Save Article
de_de: Gutschein speichern

source: Edit Article
de_de: Gutschein Ã¤ndern

source: Export Articles
de_de: Gutscheine exportieren

source: Find Articles
de_de: Gutscheine finden

source: Sell Price
de_de: Verkaufspreis

source: Price
de_de: Verkaufspreis

source: Description
de_de: Beschreibung
